
/* Class = "NSPanel"; title = "Panel"; ObjectID = "6"; */
"6.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Estado"; ObjectID = "157"; */
"157.label" = "Estado";

/* Class = "NSTabViewItem"; label = "Grupos"; ObjectID = "158"; */
"158.label" = "Grupos";

/* Class = "NSTabViewItem"; label = "Ventana"; ObjectID = "170"; */
"170.label" = "Ventana";

/* Class = "NSTabViewItem"; label = "Eventos"; ObjectID = "394"; */
"394.label" = "Eventos";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "523"; */
"523.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "526"; */
"526.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "563"; */
"563.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Aceptar"; ObjectID = "564"; */
"564.title" = "Aceptar";

/* Class = "NSButtonCell"; title = "Ausente"; ObjectID = "565"; */
"565.title" = "Ausente";

/* Class = "NSButtonCell"; title = "Desconectado"; ObjectID = "566"; */
"566.title" = "Desconectado";

/* Class = "NSButtonCell"; title = "Conectado"; ObjectID = "567"; */
"567.title" = "Conectado";

/* Class = "NSButtonCell"; title = "Inactivo"; ObjectID = "568"; */
"568.title" = "Inactivo";

/* Class = "NSButtonCell"; title = "Inactivo y ausente"; ObjectID = "569"; */
"569.title" = "Inactivo y ausente";

/* Class = "NSButtonCell"; title = "Fondos de colores"; ObjectID = "570"; */
"570.title" = "Fondos de colores";

/* Class = "NSTextFieldCell"; title = "Texto de estado detallado:"; ObjectID = "571"; */
"571.title" = "Texto de estado detallado:";

/* Class = "NSButtonCell"; title = "Opacar iconos de contactos desconectados"; ObjectID = "572"; */
"572.title" = "Opacar iconos de contactos desconectados";

/* Class = "NSTextFieldCell"; title = "Contactos desconectados:"; ObjectID = "573"; */
"573.title" = "Contactos desconectados:";

/* Class = "NSButtonCell"; title = "Móvil"; ObjectID = "574"; */
"574.title" = "Móvil";

/* Class = "NSTextFieldCell"; title = "Color de texto"; ObjectID = "575"; */
"575.title" = "Color de texto";

/* Class = "NSButtonCell"; title = "Sombra de texto"; ObjectID = "576"; */
"576.title" = "Sombra de texto";

/* Class = "NSButtonCell"; title = "Fondo"; ObjectID = "577"; */
"577.title" = "Fondo";

/* Class = "NSTextFieldCell"; title = "a"; ObjectID = "578"; */
"578.title" = "a";

/* Class = "NSButtonCell"; title = "Elegir…"; ObjectID = "579"; */
"579.title" = "Elegir…";

/* Class = "NSButtonCell"; title = "Imagen de fondo"; ObjectID = "581"; */
"581.title" = "Imagen de fondo";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "Desvanecer imagen:"; ObjectID = "583"; */
"583.title" = "Desvanecer imagen:";

/* Class = "NSButtonCell"; title = "Alternar lista"; ObjectID = "585"; */
"585.title" = "Alternar lista";

/* Class = "NSTextFieldCell"; title = "Fondo"; ObjectID = "586"; */
"586.title" = "Fondo";

/* Class = "NSTextFieldCell"; title = "Estilo:"; ObjectID = "588"; */
"588.title" = "Estilo:";

/* Class = "NSButtonCell"; title = "Selección"; ObjectID = "589"; */
"589.title" = "Selección";

/* Class = "NSButtonCell"; title = "Se conecta"; ObjectID = "590"; */
"590.title" = "Se conecta";

/* Class = "NSButtonCell"; title = "Fondos de colores"; ObjectID = "591"; */
"591.title" = "Fondos de colores";

/* Class = "NSButtonCell"; title = "Se desconecta"; ObjectID = "592"; */
"592.title" = "Se desconecta";

/* Class = "NSButtonCell"; title = "Contenido nuevo"; ObjectID = "593"; */
"593.title" = "Contenido nuevo";

/* Class = "NSButtonCell"; title = "Escribiendo"; ObjectID = "594"; */
"594.title" = "Escribiendo";
